tap 'beeftornado/rmtree'
brew 'brew-rmtree'

brew 'ack'
# brew 'the_silver_searcher'
brew 'rename'
brew 'ssh-copy-id'
brew 'stow'
brew 'tree'
brew 'fortune'

brew 'openssl'
brew 'lynx'
brew 'wget'
brew 'httpie'
brew 'nmap'
brew 'siege'
brew 'iperf'

brew 'ffmpeg'
brew 'youtube-dl'

brew 'vim', args: [ 'override-system-vim' ]
# brew 'macvim', args: [ 'custom-icons', 'override-system-vim' ]

# brew 'tmux'
# brew 'reattach-to-user-namespace'
