tap 'beeftornado/rmtree'
brew 'brew-rmtree'

brew 'ack'
brew 'ffmpeg'
brew 'lynx'
brew 'nmap'
brew 'openssl'
brew 'reattach-to-user-namespace'
brew 'rename'
brew 'ssh-copy-id'
brew 'stow'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim', args: [ 'override-system-vim' ]
# brew 'macvim', args: [ 'custom-icons', 'override-system-vim' ]
brew 'wget'
brew 'youtube-dl'
